[
    {
       
        "service_id": "04",
        "title": "Maldives",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ29qE4mXRbuJbrb1PVNxi3Enn_omN8fZbP1w&usqp=CAU",
        "price": "$200.00",
        "description": "The island is formed above peaks emerging from the depths of the ocean, upon layers of both living and dead coral, and remnants of other marine life. Coconut palms towering above dense shrubs and hardy plants protecting the shores from erosion are natural features. ",
        "facility": [
            {
                "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ29qE4mXRbuJbrb1PVNxi3Enn_omN8fZbP1w&usqp=CAU",
                "overview":"Hurawalhi Island Resort offers accommodation in Hurawalhi. The resort has an outdoor pool and spa centre.Every room at this resort is air conditioned and is equipped with a flat-screen TV. Some rooms include a seating area to relax in after a busy day. You will find a kettle in the room. Every room is equipped with a private bathroom. For your comfort, you will find bathrobes and slippers.You will find a 24-hour front desk at the property.Hurawalhi has the world's largest all glass under water restaurant 5.8 Undersea Restaurant. The area is popular for snorkelling and windsurfing.Couples particularly like the location — they rated it 9.5 for a two-person trip.Hurawalhi Island Resort has been welcoming Booking.com guests since 9 Sept 2016.",
                "places":[
                    {
                        "name":"Male City",
                        "img":"https://images.thrillophilia.com/image/upload/s--wOiiILsX--/c_fill,g_center,h_450,q_auto,w_753/dpr_1.5,f_auto,fl_strip_profile/v1/images/photos/000/346/186/original/1598095872_male_maldives.jpg.jpg"
                    },
                    {
                        "name":"Como Cocoa Island",
                        "img":"https://images.thrillophilia.com/image/upload/s--sMf37plv--/c_fill,g_center,h_450,q_auto,w_753/dpr_1.5,f_auto,fl_strip_profile/v1/images/photos/000/346/187/original/1598095873_COMO_Cocoa_Island.jpg.jpg"
                    },
                    {
                        "name":"Addu Atoll",
                        "img":"https://images.thrillophilia.com/image/upload/s--rehXERyc--/c_fill,g_center,h_450,q_auto,w_753/dpr_1.5,f_auto,fl_strip_profile/v1/images/photos/000/346/188/original/1598095967_shutterstock_261976928.jpg.jpg"
                    },
                    {
                        "name":"Maafushi",
                        "img":"https://images.thrillophilia.com/image/upload/s--nW3zn9pS--/c_fill,g_center,h_450,q_auto,w_753/dpr_1.5,f_auto,fl_strip_profile/v1/images/photos/000/346/189/original/1598096114_Maafushi.jpg.jpg"
                    }
                ]
            
    }
]
    },
    {
        
        "service_id": "05",
        "title": "Bali Province",
        "img": "https://encrypted-tbn3.gstatic.com/licensed-image?q=tbn:ANd9GcStvXhhjcRhmUyhs5anW5hEzYey4gBtUvaLwuJO9GqHQEclFtZY-IselDEwJCdf9k6489m-OUWzLmgISDaa-1NGaQ",
        "price": "$50.00",
        "description": "Bali is a province of Indonesia and the westernmost of the Lesser Sunda Islands. East of Java and west of Lombok, the province includes the island of Bali and a few smaller neighbouring islands, notably Nusa Penida, Nusa Lembongan, and Nusa Ceningan to the southeast",
        "facility": [
            {
                "img":"https://encrypted-tbn3.gstatic.com/licensed-image?q=tbn:ANd9GcStvXhhjcRhmUyhs5anW5hEzYey4gBtUvaLwuJO9GqHQEclFtZY-IselDEwJCdf9k6489m-OUWzLmgISDaa-1NGaQ",
                "overview":"Bali is one of more than 18,000 islands (based on a satellite view) in the Indonesian archipelago, and is just over 2 km (almost 1.5 miles) from the eastern tip of the island of Java and west of the island of Lombok. The island, home to a little over 4 million people, is about 144 km (89 mi) long from east to west and 80 km (50 mi) north to south.The word paradise is understandably used a lot in Bali. Friendly, hospitable people; a magnificently visual and spiritual culture; and spectacular beaches with great surfing and diving have made Bali the top tourist attraction in Indonesia. The vast majority of international visitors to Indonesia go nowhere else but Bali.This popularity is not without its bad sides—once paradisical Kuta has degenerated into a congested warren of concrete, scammers and touts extracting a living by overcharging tourists. The island's visibility also drew the unwanted attention of terrorists in 2002 and 2005. However, Bali has managed to retain its magic. Bali is a marvellous destination with something for everyone, and though heavily visited, there are spots where you will be able to find serenity.At peak season, before COVID-19, more than 400,000 foreign tourists flocked to Bali. A huge surge of domestic tourists arrived during school holidays (middle and end of year) & around the Ied season where it is practically quiet elsewhere in Indonesia. Fortunately, they can all be absorbed by a severe oversupply of hotels, which experts predicted will occur for at least a decade. Because of this however, a 4-star hotel room in Kuta, Legian and Seminyak can be reserved for just above US$20 per day, and last-minute deals can produce rates of less than US$20 per day!As more travelers visit, especially due to the visa-free regime introduced by the Indonesian government, this small resort island has been striving to provide more modern attractions and facilities to travelers of different interests, while retaining the exotic traditional culture & spotless natural beauty that has always been the point of interest for visitors. Highly frequented areas such as the beaches in central Bali have been gentrifying.",
                "places":[
                    {
                        "name":"Uluwatu Temple",
                        "img":"https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcRBduGSInUALOEz2SO-6ULECymrIZ-nxe3xZNEVQtgKlI3i5syS5jza_1Sydz6jO0gjPX2Vtonqg_uEZbvU-WNZvQ"
                    },
                    {
                        "name":"Sacred Monkey Forest Sanctuary",
                        "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRb_4T8EtyOI2FKSHNIAOgXQpMYnIRfQRtGejL4gL56k4BoIp9Palt1rg4A9FJgWGOoMdOlMUGtKJZTVLRoAq6Jxg"
                    },
                    {
                        "name":"Museum Puri Lukisan",
                        "img":"https://encrypted-tbn3.gstatic.com/licensed-image?q=tbn:ANd9GcT8Xmd2s9_nIoBambPH9LVNcye-XqqHXXDnXIOABgVuLcBCM52FWJw-4QJsmMRE6ozcR87dqBODTJUlDOgu_NHV1Q"
                    },
                    {
                        "name":"Campuhan Ridge Walk",
                        "img":"https://encrypted-tbn3.gstatic.com/licensed-image?q=tbn:ANd9GcT8e8auOgVOboWpW4K2DdeA38mItK8rUNC3Do21Knr3woAqL8vCv2bfpq1cMejm0fuL03F1H87g9Zu7HNIsl9uv-A"
                    }
                    
                ]
            
    }
]
    },
    {
        
        "service_id": "01",
        "title": "Cox's bazar",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQmAVlsJePK8myPojqdq_FGPSiBM3g9lNcEAw&usqp=CAU",
        "price": "$20.00",
        "description": "Broad, sandy beach, the world's longest at more than 100 m, attracting many swimmers & sunbathers",
        "facility": [
            {
                "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ29qE4mXRbuJbrb1PVNxi3Enn_omN8fZbP1w&usqp=CAU",
                "overview":"Cox’s Bazar is a town on the southeast coast of Bangladesh. It’s known for its very long, sandy beachfront, stretching from Sea Beach in the north to Kolatoli Beach in the south. Aggameda Khyang monastery is home to bronze statues and centuries-old Buddhist manuscripts. South of town, the tropical rainforest of Himchari National Park has waterfalls and many birds. North, sea turtles breed on nearby Sonadia Island. ",
                "places":[
                    {
                        "name":"Cox's Bazar Sea Beach",
                        "img":"https://encrypted-tbn2.gstatic.com/licensed-image?q=tbn:ANd9GcREw__dfEKQYf_CmU_kD5w0BOlOu1soY2uDTpeSVe1mBubDyw9wiKPBGCoNCcnzyMmrefyxm70YhyuxVbrFr-KSDQ"
                    },
                    {
                        "name":"Radiant Fish World",
                        "img":"https://encrypted-tbn1.gstatic.com/licensed-image?q=tbn:ANd9GcSR1TB8bPIYqw4UQqkx2gzlhX7aEiY10sA5ZlMZRIM5xG8CvAmvTWOYcfUMc5TYviDQLSt-rKsmMrWXz9uHa6CBww"
                    },
                    {
                        "name":"Himchari Spring and Hill Track",
                        "img":"https://encrypted-tbn2.gstatic.com/licensed-image?q=tbn:ANd9GcQbk7sm2MdAETZHosWBisr-nhwDZGG6aYhBU4j2w0_VwKPXxPJyiO8CQTUlAjYAWKRSZgMsdWsmpecyiIWGy4HreA"
                    },
                    {
                        "name":"Mermaid Beach Resort",
                        "img":"https://encrypted-tbn3.gstatic.com/licensed-image?q=tbn:ANd9GcTd-J3igEqsnt4d5l4_axcUsIBmVu4EvMXYi1zIrie0U7ifDHWCh3mx7-DM91DXb3lojkFNyrkatE0tFwpusC8gkw"
                    }
                ]
            
    }
]
    },
    {
      
        "service_id": "02",
        "title": "Switzerland",
        "img": "https://cdn.britannica.com/43/94543-050-161C7DF7/Zurich-Switz.jpg?w=300&h=300",
        "price": "150.00",
        "description": "Switzerland, federated country of central Europe. ",
        "facility": [
            {
                "img":"https://cdn.britannica.com/43/94543-050-161C7DF7/Zurich-Switz.jpg?w=300&h=300",
                "overview":"Switzerland, federated country of central Europe. Switzerland’s administrative capital is Bern, while Lausanne serves as its judicial centre. Switzerland’s small size—its total area is about half that of Scotland—and its modest population give little indication of its international significance. SwitzerlandSwitzerland.A landlocked country of towering mountains, deep Alpine lakes, grassy valleys dotted with neat farms and small villages, and thriving cities that blend the old and the new, Switzerland is the nexus of the diverse physical and cultural geography of western Europe, renowned for both its natural beauty and its way of life. Aspects of both have become bywords for the country, whose very name conjures images of the glacier-carved Alps beloved of writers, artists, photographers, and outdoor sports enthusiasts from around the world.Grindelwald, Switzerland,Grindelwald, Switzerland,La Gruyère district, Switzerland,La Gruyère district, Switzerland.For many outsiders, Switzerland also evokes a prosperous if rather staid and unexciting society, an image that is now dated. Switzerland remains wealthy and orderly, but its mountain-walled valleys are far more likely to echo the music of a local rock band than a yodel or an alphorn. Most Swiss live in towns and cities, not in the idyllic rural landscapes that captivated the world through Johanna Spyri’s Heidi (1880–81), the country’s best-known literary work. Switzerland’s cities have emerged as international centres of industry and commerce connected to the larger world, a very different tenor from Switzerland’s isolated, more inward-looking past. As a consequence of its remarkably long-lived stability and carefully guarded neutrality, Switzerland—Geneva, in particular—has been selected as headquarters for a wide array of governmental and nongovernmental organizations, including many associated with the United Nations (UN)—an organization the Swiss resisted joining until the early 21st century.",
                "places":[
                    {
                        "name":"The Matterhorn",
                        "img":"https://www.planetware.com/photos-large/CH/switzerland-matterhorn.jpg"
                    },
                    {
                        "name":"Jungfraujoch: The Top of Europe",
                        "img":"https://www.planetware.com/photos-large/CH/switzerland-jungfraujoch-top-of-europe.jpg"
                    },
                    {
                        "name":"Interlaken",
                        "img":"https://www.planetware.com/photos-large/CH/switzerland-interlaken-2.jpg"
                    },
                    {
                        "name":"Lake Geneva",
                        "img":"https://www.planetware.com/photos-large/CH/switzerland-lake-geneva-region.jpg"
                    }
                ]
            
    }
]
    },
    {
       
        "service_id": "03",
        "title": "sajek velly",
        "img": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/blogZ0l0jH86lLizQsqRGUJkeJf-dNjfy-nT.jpg",
        "price": "30.00",
        "description": "Sajek Valley is an emerging tourist spot in Bangladesh situated among the hills of the Kasalong range of mountains in Sajek union, Baghaichhari Upazila in the Rangamati District. The valley is 1,476 feet (450 m) above sea level. Sajek valley is known as the Queen of Hills & Roof of Rangamati.",
        "facility": [
            {
                "img":"https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/blogZ0l0jH86lLizQsqRGUJkeJf-dNjfy-nT.jpg",
                "overview":"Sajek valley: Sajek is a union at Baghaichari Upazila in Rangamati districts. Basically it is name of a river which separates Bangladesh from India. The river flows into the Karnafuli River in the Chittagong Hill Tracts. Sajek Valley is situated in the North angle of Rangamati, near the Mizoram border boundary area. The valley is 1,800 ft high form sea lavel. Many small rivers flow through the hills among them Kachalon and Machalong are famous. The main ethnic minorities on the valley are Chakma, Marma, Tripura, Pankua, Lushai and Sagma. The place is known as hill queen for its natural beauty and roof of Rangamati. Marishsha is a name of a place near Sajek Valley. Most of the houses are made with bamboo. There is another place near Sajek, it is Kanlak, and it is famous for its orange orchard.Most attractions of the spot are sun set, rain, morning, evening, and night and aborigin people. Tourists can buy indigenous peoples' products from haat (markets). Roads are like big snake spirals on the mountains. Most of the people are Buddhist and others are Christian here. A new road has been built up to the Ruilui Para by the guidance of Bangladesh army. On the way traveler need to take permission from the army camp. Bangladesh Army is very helpful and cooperative. Now mobile network is available here. The valley is in Rangamati but tourists can reach there from Khagrachhari. The route is Khagrachhori – Dighinala Bazaar – Bagaihat Bazaar – Machalong Haat – then Sajek. It is 62 km from Khagrachhari. Dighinala to Sajek is 40 km.",
                "places":[
                    {
                        "name":"Ruilui Tripuri Para",
                        "img":"https://encrypted-tbn0.gstatic.com/licensed-image?q=tbn:ANd9GcRwn49DERZE5H5hFLQEpV7pgQI23Vnb2pR3iXuH-hjgFJseF-vqSe6Zeay6laBIieg95Eh3E659myikkQ7t_TzRxw"
                    },
                    {
                        "name":"Lushai Heritage Village",
                        "img":"https://encrypted-tbn2.gstatic.com/licensed-image?q=tbn:ANd9GcSIeazwkNvzTurK7NqUKUo4SeWHFiXzX8DeZjSWCMwP9xWmwyiVtxczfjqeVdQv0LzrNiCcp1MsYk3YXWGFzOkICA"
                    },
                    {
                        "name":"Dampa Tiger Reserve & Sanctuary",
                        "img":"https://encrypted-tbn3.gstatic.com/licensed-image?q=tbn:ANd9GcS86zzvPHWZQEO7Df5LME0LavxrCGuU2f3Zoixb01fLyju4J-PEFqWSU2jfnLQWe95VRPFkdL2y5q1Lm3Ya5_fEFg"
                    },
                    {
                        "name":"Sajek Valley ",
                        "img":"https://lh5.googleusercontent.com/p/AF1QipOCe7wYe5VK96EMwhrWgjN5uUoX1tVQQEf-Eo_i=w928-h520-n-k-no"
                    }
                ]
            
    }
]
    },
    {
      
        "service_id": "06",
        "title": "venice",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSF3FnDPQ-3rrC8g6qa4EjHUavcenQLL33dOw&usqp=CAU",
        "price": "20.00",
        "description": "Venice, the capital of northern Italy’s Veneto region, is built on more than 100 small islands in a lagoon in the Adriatic Sea. It has no roads, just canals – including the Grand Canal thoroughfare – lined with Renaissance and Gothic palaces.",
        "facility": [
            {
                "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ29qE4mXRbuJbrb1PVNxi3Enn_omN8fZbP1w&usqp=CAU",
                "overview":"Venice, Italian Venezia, city, major seaport, and capital of both the provincia (province) of Venezia and the regione (region) of Veneto, northern Italy. An island city, it was once the centre of a maritime republic. It was the greatest seaport in late medieval Europe and the continent’s commercial and cultural link to Asia. Venice is unique environmentally, architecturally, and historically, and in its days as a republic the city was styled la serenissima (“the most serene” or “sublime”). It remains a major Italian port in the northern Adriatic Sea and is one of the world’s oldest tourist and cultural centres.Canaletto: The Doges' Palace and Piazza San Marco, Venice Canaletto: The Doges' Palace and Piazza San Marco, Venice Since the fall of the Venetian republic in 1797, the city has held an unrivaled place in the Western imagination and has been endlessly described in prose and verse. The luminous spectacle of ornate marbled and frescoed palaces, bell towers, and domes reflected in the sparkling waters of the lagoon under a blue Adriatic sky has been painted, photographed, and filmed to such an extent that it is difficult to distinguish the real city from its romantic representations. The visitor arriving in Venice is still transported into another world, one whose atmosphere and beauty remain incomparable.",
                "places":[
                    {
                        "name":"Rialto Bridge",
                        "img":"https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcRIotfqa2bcGn1GaFkweiLqaTZ8twOn8gpg8aHNhz2z7ayNVVTAJCete0tY9Q_HIaRWQNtF9Zy_6taY-xTscQ_7fw"
                    },
                    {
                        "name":"St. Mark's Square",
                        "img":"https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcT9ZTrTl6qn3yqEHF85TTVgE2LA8ShpxxMTd2Rv3WfM1Ye_fefiJcIBmkWiHgDpTIO7zdGHop1w4SA--HFz5S0s7A"
                    },
                    {
                        "name":"Saint Mark's Basilica",
                        "img":"https://encrypted-tbn1.gstatic.com/images?q=tbn:ANd9GcR8zClOQsqxMqC3Ct9RFXSQpwIX9EKOzPAa20c0tvJWTAmZPaIRnHsVnzJhKhQOVtoPqCP6m0zRU01HebrQrb0pZw"
                    },
                    {
                        "name":"STeatro La Fenice",
                        "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTC3Ck-ClIj6Dn2J2OquAW4-h1VgVYTtnlii7APcLSr-bQ9svpFcQA0kH17oseYY1bUVe7FssyXAl2BVlXRHNGntQ"
                    }
                ]
            
    }
]
    }
]